Repository: flyingsquirrel0419/locally
Catalog: App/Resources/Compatibility.xcstrings
Source language: en
Languages: ko

# compatibility.section.title
source: Compatibility
ko: 호환성

# compatibility.rating
source: Rating
ko: 평가

# compatibility.rating.excellent
source: Excellent
ko: 매우 좋음

# compatibility.rating.good
source: Good
ko: 좋음

# compatibility.rating.usable
source: Usable
ko: 사용 가능

# compatibility.rating.risky
source: Risky
ko: 위험

# compatibility.rating.unsupported
source: Unsupported
ko: 지원되지 않음

# compatibility.memory
source: Expected RAM
ko: 예상 RAM

# compatibility.speed
source: Expected Speed
ko: 예상 속도

# compatibility.speed.measured
source: %@ (Measured)
ko: %@ (측정됨)

# compatibility.speed.estimated
source: %@ (Estimated)
ko: %@ (추정)

# compatibility.speed.unknown
source: Unknown
ko: 알 수 없음

# compatibility.context.recommended
source: Recommended Context
ko: 권장 컨텍스트

# compatibility.context.max
source: Maximum Estimated Context
ko: 최대 추정 컨텍스트

# compatibility.thermal
source: Thermal Load
ko: 발열 부하

# compatibility.thermal.low
source: Low
ko: 낮음

# compatibility.thermal.medium
source: Medium
ko: 보통

# compatibility.thermal.high
source: High
ko: 높음

# compatibility.runtime
source: Recommended Runtime
ko: 권장 런타임

# compatibility.breakdown
source: Memory Breakdown
ko: 메모리 세부 내역

# compatibility.risky.title
source: This model may not run well
ko: 이 모델은 제대로 실행되지 않을 수 있습니다

# compatibility.risky.message
source: The model is a tight fit for this device. It may run slowly, be terminated under memory pressure, or heat the device.
ko: 이 모델은 이 기기에 빠듯하게 맞습니다. 느리게 실행되거나 메모리 부족으로 종료되거나 기기가 뜨거워질 수 있습니다.

# compatibility.risky.downloadAnyway
source: Download Anyway
ko: 그래도 다운로드

# models.add.download.unsupported
source: Cannot Download
ko: 다운로드할 수 없음
